[
  {
    "titulo": "Estado, modelo de Estado y condición de estatalidad",
    "articulos": [
      1
    ],
    "descripcion": "Para poder comprender la transformación de la forma Estado que surge con la Constitución vigente, es necesario partir de una reflexión crítica sobre la misma. En este sentido es necesario señalar, en primera instancia, que el Estado es un arquetipo de organización política, que se desarrolla en la m"
  },
  {
    "titulo": "Naciones y pueblos indígena originario campesinos",
    "articulos": [
      2
    ],
    "descripcion": "El texto constitucional establece una serie de elementos novedosos, en distintos ámbitos, como por ejemplo, en lo que respectan los derechos, la economía, la organización del Estado. Uno de estos elementos novedosos tiene que ver con la definición del pueblo boliviano. A partir del texto constitucio"
  },
  {
    "titulo": "Estado laico",
    "articulos": [
      4
    ],
    "descripcion": "La relación entre Estado y religión ha sido una de las más complejas en la historia moderno-europea del Estado. Una buena parte de la teoría política ha tratado esta relación. Así, Jean Bodin (1530-1596) propuso un monarca neutral que garantice la paz sin tomar partido por ningún credo religioso. Th"
  },
  {
    "titulo": "Capital",
    "articulos": [
      6
    ],
    "descripcion": "A lo largo de la historia, la configuración territorial de un país ha sido muy importante para los diversos ámbitos que debe administrar y abarcar un Estado. En este sentido las ciudades capitales se han establecido como centros importantes, centros políticos, urbanos, económicos, comerciales, admin"
  },
  {
    "titulo": "Fines y funciones esenciales del Estado",
    "articulos": [
      9
    ],
    "descripcion": "Según Portinario (2003) a principios del siglo XXI es fundamental cuestionar el Estado. O por lo menos algunos de sus componentes como por ejemplo su futuro, su rol de integrador social, su compleja acción de gobierno, entre otros. Este cuestionamiento se complica por la historicidad de esta categor"
  },
  {
    "titulo": "República de Bolivia",
    "articulos": [
      11
    ],
    "descripcion": "A partir de la Revolución Francesa y con la caída de las monarquías, la cultura occidental -a través de sus academias- elaboró el concepto de Republica, el cual hace principal referencia a un imperio de la ley y al poder que reside en el pueblo, ya que proviene del latín res pública, traducido al ca"
  },
  {
    "titulo": "Sistema de gobierno",
    "articulos": [
      11
    ],
    "descripcion": "El sistema de gobierno es \"una organización (normativo-institucional) del funcionamiento de los controles y responsabilidades constitucionales concernientes al proceso de orientación política\" (Serra, 1998: 1170). Es decir, es un modelo de organización que adopta un Estado en cuanto a la relación en"
  },
  {
    "titulo": "Derecho a la Vida",
    "articulos": [
      15
    ],
    "descripcion": "El constitucionalismo liberal no enfatizó en el reconocimiento del derecho a la vida, sin embargo, el mismo estaba supuesto en el ideario liberal, pero subordinado al derecho a la vida. El constitucionalismo que se inaugura en 2009 posesiona el derecho a la vida como un derecho central, fundamental–"
  },
  {
    "titulo": "Derecho al agua",
    "articulos": [
      16
    ],
    "descripcion": "El derecho al agua es un derecho fundamentalísimo que tiene todo ser vivo[1]. El mismo comprende el acceso adecuado y en cantidades necesarias para desarrollar la vida en el marco del vivir bien. De acuerdo con Miguel Carbonell, el derecho al agua es aquel permite \"acceder y utilizar en cantidades s"
  },
  {
    "titulo": "Derecho a la alimentación",
    "articulos": [
      16
    ],
    "descripcion": "El derecho a la alimentación debe ser entendido como el derecho fundamental de tener acceso a una cantidad de productos alimenticios adecuados y con calidad suficiente que garanticen el desarrollo de los seres vivos física y psíquicamente en el marco de una vida digna y del vivir bien. Al igual que "
  },
  {
    "titulo": "Derecho a la salud",
    "articulos": [
      18,
      35
    ],
    "descripcion": "El derecho a la salud es un concepto que se construye a partir de criterios históricos, ideológicos, sociales, económicos y culturales, por esto no puede ser cerrado a un concepto de la época, ya que se modifica conforme la sociedad lo requiera. Como primera aproximación al concepto de salud está la"
  },
  {
    "titulo": "Derecho a un hábitat y vivienda adecuada",
    "articulos": [
      19
    ],
    "descripcion": "El Artículo 19 reconoce el derecho a un hábitat y a una vivienda adecuada como derechos constitucionales y no como una mera enunciación de principios programáticos de las políticas públicas. Tanto el hábitat como la vivienda adecuada son derechos fundamentales, por lo tanto son indispensables para e"
  },
  {
    "titulo": "Derecho al acceso a los servicios básicos",
    "articulos": [
      20
    ],
    "descripcion": "El Artículo 20 establece que toda persona tiene derecho al acceso universal y equitativo a los servicios básicos de agua potable, alcantarillado, electricidad, gas domiciliario, postal y telecomunicaciones. Se debe entender como toda persona sujeta al derecho de provisión de servicio básicos a todo "
  },
  {
    "titulo": "Derechos de participación política",
    "articulos": [
      26
    ],
    "descripcion": "Los derechos ciudadanos son aquellos que introducen, a un individuo o a un colectivo, a la vida activa de una comunidad política, es decir de un Estado. Permiten la interacción con las instituciones públicas, entre éstos se pueden denotar los derechos políticos o de participación política, los cuale"
  },
  {
    "titulo": "Derechos colectivos de los pueblos indígenas",
    "articulos": [
      30
    ],
    "descripcion": "Las últimas dos décadas del siglo XX, y el primer decenio del siglo XXI, se vieron marcadas por la emergencia de los movimientos indígenas en toda Latinoamérica. Se trata de un periodo marcado por transformaciones, tanto en la normativa de los Estados, como en la propia estructura organizativa de lo"
  },
  {
    "titulo": "Pueblo afroboliviano",
    "articulos": [
      32
    ],
    "descripcion": "Escribir, tratar de hacer un breve tratamiento sobre el pueblo afroboliviano remite, inevitablemente, a uno de los episodios más trágicos y extensos de la historia de la humanidad y, sin embargo, uno de los episodios quizás más invisibilizados en su magnitud, se trata de la esclavitud, no sólo en Bo"
  },
  {
    "titulo": "Medio Ambiente",
    "articulos": [
      33
    ],
    "descripcion": "Muchas veces el lugar y el drama común que se puede mirar en el cine contemporáneo pueden revelar un problema mucho más complejo. Una buena parte del imaginario social se lo puede encontrar y analizar en las películas que buscan gran taquilla. Entre estas películas el desorden climático ha reemplaza"
  },
  {
    "titulo": "Derecho al trabajo",
    "articulos": [
      46
    ],
    "descripcion": "El derecho al trabajo hace referencia a las normas laborales que regulan las relaciones que emergen de una relación de trabajo. Normativa que limita a la voluntad unilateral de los empleadores para preservar la dignidad e integridad del más débil en la relación y que a lo largo de la historia se ha "
  },
  {
    "titulo": "Propiedad",
    "articulos": [
      56
    ],
    "descripcion": "No se puede establecer un solo origen de la propiedad, sino múltiples orígenes. Lo que se conoce como propiedad y derecho a la propiedad se elabora como una cuestión central en la tradición occidental, a continuación se exploran diversos orígenes de la propiedad en esta tradición. En estos diversos "
  },
  {
    "titulo": "Derechos de la niñez, adolescencia y juventud",
    "articulos": [
      58
    ],
    "descripcion": "Los derechos de la niñez, adolescencia y juventud son derechos contemplados en la normativa nacional e internacional y actualmente constitucionalizados en nuestro orden normativo. Es una novedad que la Constitución contemple los derechos de niños, niñas y adolescentes en un apartado distinto a los d"
  },
  {
    "titulo": "Derechos de las familias",
    "articulos": [
      62
    ],
    "descripcion": "La Sección VI del Capítulo Quinto (Derechos Sociales y Económicos) que corresponde al Título II (Derechos Fundamentales y Garantías) de la Constitución Política del Estado responde a los derechos de las familias. En este sentido, los derechos fundamentales que responden a las familias como núcleo fu"
  },
  {
    "titulo": "Personas adultas mayores",
    "articulos": [
      67
    ],
    "descripcion": "El concepto de persona adulta mayor hace referencia a aquellas personas que han pasado de la etapa de adultez a la de vejez, es decir al último periodo de la vida (Real Academia Española, 2001). También denominada tercera edad, implica el cumplimiento de una determinada edad[1] que supone —en líneas"
  },
  {
    "titulo": "Beneméritos de la Patria",
    "articulos": [
      69
    ],
    "descripcion": "La concepción de Benemérito de la Patria supone el reconocimiento por acciones y comportamientos beneficiosos y provechosos para los intereses de la totalidad de una sociedad. Estas acciones generan una cualidad reconocida por un Estado, que admite como ciudadanas y ciudadanos ilustres —entre otros "
  },
  {
    "titulo": "Personas con discapacidad",
    "articulos": [
      70
    ],
    "descripcion": "El concepto de discapacidad es complejo, dinámico y multidimensional, en tanto no presenta sólo características puramente médicas o sociales, sino más bien una conjunción de distintas condiciones. En este sentido se prevé una interacción entre los factores de salud y del contexto, tanto personales, "
  },
  {
    "titulo": "Derechos de las personas privadas de libertad",
    "articulos": [
      73
    ],
    "descripcion": "La Sección IX del Capítulo Quinto (Derechos Sociales y Económicos) que corresponde al Título II (Derechos Fundamentales y Garantías) de la Primera Parte de la Constitución Política del Estado (Bases Fundamentales del Estado Derechos, Deberes y Garantías) responde a los derechos de las personas priva"
  },
  {
    "titulo": "Usuarias y usuarios; consumidoras y consumidores",
    "articulos": [
      75
    ],
    "descripcion": "Una persona, natural o jurídica, se considera como usuaria cuando utiliza un objeto o cosa ajena, en correspondencia a un derecho que le ha sido otorgado, en función de prestación de servicios, una concesión u otra situación. Este uso está condicionado en función de la propiedad de lo que se usa, en"
  },
  {
    "titulo": "Educación",
    "articulos": [
      77
    ],
    "descripcion": "Lo que modernamente denominamos educación es un conjunto de actos, procesos e intercambios que tienden a la formación del ser humano en su integridad, pero este vocablo tiende a ser utilizado con una variedad de significados. Según la Real Academia Española (2001) etimológicamente educación proviene"
  },
  {
    "titulo": "Participación en la educación",
    "articulos": [
      83
    ],
    "descripcion": "La incorporación del carácter participativo de la educación en la Constitución ha implicado un largo proceso social, principalmente de prácticas educativas y en segunda instancia de reconocimiento normativo a lo largo del siglo XX. Un antecedente paradigmático respecto a la participación de una comu"
  },
  {
    "titulo": "Analfabetismo",
    "articulos": [
      84
    ],
    "descripcion": "Según la Real Academia Española, el analfabetismo es la falta de instrucción elemental en un país, referida especialmente al número de ciudadanos que no saben leer. En este sentido el analfabetismo es una situación de la población, o de parte de ella, en la cual este sector no ha sido parte del proc"
  },
  {
    "titulo": "Personas con discapacidad o con talentos extraordinarios en el aprendizaje",
    "articulos": [
      85
    ],
    "descripcion": "El sistema educativo, al responder a una política general de educación universal, debe responder a diferentes circunstancias y particularidades respecto a las capacidades y talentos de las personas. Sin embargo, generalmente el sistema educativo no ha sido muy atento a personas con requerimientos pa"
  },
  {
    "titulo": "Educación superior",
    "articulos": [
      91
    ],
    "descripcion": "La educación superior, en ocasiones denominada también terciaria[1], es entendida como el conjunto de procesos de formación profesional y especializada. Tiene un desarrollo de larga data y está históricamente asociada a las universidades, pues fueron éstas las primeras en ser creadas, seguidas de ot"
  },
  {
    "titulo": "Universidades públicas",
    "articulos": [
      92
    ],
    "descripcion": "Las universidades son centros educativos de carácter superior o terciario que tienen como finalidad principal la formación profesional y la generación y divulgación de conocimientos (Artículo 91); son: [C]entros de enseñanza superior compuestos por diversas facultades, escuelas, departamentos e inst"
  },
  {
    "titulo": "Magisterio Público",
    "articulos": [
      96
    ],
    "descripcion": "El Magisterio hace referencia a un conjunto de maestros y profesores escolares de un espacio político determinado. El Magisterio Público es el conjunto de profesionales dedicados a la enseñanza pública en un Estado. Según Lora (1979) el Magisterio es tan antiguo como la República, pues ya había prof"
  },
  {
    "titulo": "Formación post-gradual",
    "articulos": [
      97
    ],
    "descripcion": "La formación post-gradual, como proceso educativo, es parte de la educación superior de formación profesional, que a su vez es parte del sistema educativo (Artículo 77, parágrafo II). Se entiende por formación post-gradual a \"las actividades de aprendizaje sistémico y supervisado que son llevados a "
  },
  {
    "titulo": "Patrimonio cultural",
    "articulos": [
      99
    ],
    "descripcion": "En materia civil se entiende que patrimonio es el conjunto de la totalidad de los bienes de una persona, sea esta natural o abstracta, una definición jurídica de patrimonio implica la universalidad de los bienes y obligaciones de una persona; por lo que un pueblo, como persona abstracta, también tie"
  },
  {
    "titulo": "Ciencia, tecnología e investigación",
    "articulos": [
      103
    ],
    "descripcion": "Responder a la pregunta qué es ciencia resulta ser uno de los cuestionamientos centrales de la epistemología contemporánea. La ciencia, o aquello a lo que se denomina ciencia, está relacionado con una determinada regularidad del saber y del conocimiento que permite la formulación de una serie de axi"
  },
  {
    "titulo": "Deporte y recreación",
    "articulos": [
      104
    ],
    "descripcion": "El Artículo 104 abre la Sección dedicada al deporte y la recreación. Si bien ambas categorías son tratadas en una misma sección y en dos artículos (104 y 105), en busca de ofrecer al lector un breve acercamiento a cada categoría, se trata primero al deporte y la cultura física; después la relación d"
  },
  {
    "titulo": "Deberes",
    "articulos": [
      108
    ],
    "descripcion": "Para comenzar es necesario distinguir entre deber moral, y deber jurídico[1]. Si bien el deber jurídico es, en cierto modo, un deber parecido al deber moral, conviene precisar que el deber jurídico responde a una eticidad[2], que se relaciona y dialoga con la normatividad[3] que lo ha puesto en jueg"
  },
  {
    "titulo": "Garantías jurisdiccionales",
    "articulos": [
      109
    ],
    "descripcion": "El término garantía, en materia jurídica tiene muchos significados. En sus orígenes el término tenía una cercanía al Derecho civil, se pueden rastrear sus usos en el Derecho Romano dirigidos a asegurar el cumplimiento de las obligaciones y la tutela de los derechos patrimoniales[1]: las garantías re"
  },
  {
    "titulo": "Imprescriptibilidad de los delitos",
    "articulos": [
      111
    ],
    "descripcion": "La prescripción es una categoría jurídica que se encuentra tanto en el ámbito del Derecho civil como en el ámbito del Derecho penal y tributario. Se pueden rastrear múltiples orígenes de la prescripción, desde la prescripción judía cada siete años, establecida en el Antiguo Testamento, hasta la pres"
  },
  {
    "titulo": "Imprescriptibilidad",
    "articulos": [
      112
    ],
    "descripcion": "La prescripción es una categoría jurídica que se encuentra tanto en el ámbito del Derecho civil como en el ámbito del Derecho penal. Se pueden rastrear múltiples orígenes de la prescripción, desde la prescripción judía cada siete años, establecida en el Antiguo Testamento, hasta la prescripción esta"
  },
  {
    "titulo": "Debido Proceso",
    "articulos": [
      116
    ],
    "descripcion": "En los Estados modernos el derecho a castigar, y en consecuencia la función sancionadora, es monopolio del Estado. El poder del Estado toma forma, y muchas veces una forma terrible, en el derecho a castigar que se atribuye para si mismo. Por esta razón las constituciones han generado un conjunto de "
  },
  {
    "titulo": "Legalidad de los actos de autoridades públicas",
    "articulos": [
      122
    ],
    "descripcion": "El Artículo 122 presenta la garantía del principio de legalidad entendido como la máxima moderna del Estado de Derecho que señala que todo poder público está sometido a la ley y la jurisdicción que emana de la misma y no así a la voluntad de las personas. Dicho de otra manera, son nulos los actos qu"
  },
  {
    "titulo": "Aplicación de la norma jurídica en el tiempo",
    "articulos": [
      123
    ],
    "descripcion": "La aplicación de la norma jurídica en el tiempo se refiere no sólo a la ley sino a toda norma jurídica, sin importar si la misma es una ley u otra de características diferentes (un decreto, una resolución, una ordenanza), inclusive se pueden tratar de normas que provengan de precedentes jurisprudenc"
  },
  {
    "titulo": "Acciones de defensa",
    "articulos": [
      125
    ],
    "descripcion": "La característica para que una Constitución sea normativa, es decir un texto constitucional cause Estado, se cumpla y regule el ejercicio del poder público, radica en su supremacía formal y su eficacia normativa, las cuales sólo pueden estar garantizadas a partir de un sistema de acciones de defensa"
  },
  {
    "titulo": "Procedimientos Constitucionales",
    "articulos": [
      126
    ],
    "descripcion": "El procedimiento de la acción de libertad es parte de los procedimientos constitucionales que sirven para poner en funcionamiento las acciones y recursos que la Constitución establece para el resguardo de los derechos fundamentales y los derechos humanos[1]. Los procedimientos constitucionales nacen"
  },
  {
    "titulo": "Nación",
    "articulos": [
      141
    ],
    "descripcion": "El concepto de nación, más allá de la complejidad de su definición moderna, es un concepto reciente en relación a la perspectiva histórica. Según Eric Hobsbawm (2004), la palabra nación no se remonta más allá del siglo XVIII, en efecto Bagehot considera a la historia del siglo XIX como la historia d"
  },
  {
    "titulo": "Derecho a la nacionalidad",
    "articulos": [
      143
    ],
    "descripcion": "El concepto de nación posee un carácter polisémico, puede ser definido con más de un significado. Por un lado está la nación en su sentido socio-cultural, que implica el conjunto de personas que comparten una historia común, costumbres, lengua, entre otras; por otro lado se encuentra la nación en se"
  },
  {
    "titulo": "Órgano Legislativo",
    "articulos": [
      145
    ],
    "descripcion": "La democracia representativa es el sistema adoptado por la mayor parte de naciones del mundo, ésta consiste en la delegación, por parte del pueblo, a un órgano específico la misión de legislar, fiscalizar, debatir, representar, deliberar (FUNDAPPAC, 2010). Los miembros de dicho órgano tienen la func"
  },
  {
    "titulo": "Mandato, tiempo de mandato y reelección",
    "articulos": [
      156
    ],
    "descripcion": "El vocablo mandato proviene del verbo mandar; es un encargo o representación que se confiere a determinadas personas para diferentes cargos. El mandato es un contrato consensual que \"[&hellip;] tiene lugar cuando una parte da a otra el poder, que ésta acepta, para representarla, al efecto de ejecuta"
  },
  {
    "titulo": "Publicación y vigencia de la norma",
    "articulos": [
      164
    ],
    "descripcion": "Publicar significa hacer público, es decir hacer de conocimiento de la población algún acontecimiento[1]. Para el presente caso se refiere a hacer de conocimiento de la población una ley[2], es decir a una disposición, una regla que pretende ordenar el comportamiento de seres humanos, que en su apli"
  },
  {
    "titulo": "Órgano Ejecutivo",
    "articulos": [
      165
    ],
    "descripcion": "A partir de la Constitución se establece que el Estado Boliviano organiza y estructura su poder público a través de los órganos Legislativo, Ejecutivo, Judicial y Electoral, esta organización se encuentra fundamentada en la independencia, separación, coordinación y cooperación de estos órganos (Artí"
  },
  {
    "titulo": "Naciones y pueblos indígena originario campesinos, sociedad y justicia plural",
    "articulos": [
      190
    ],
    "descripcion": "El pluralismo jurídico supone, en primera instancia, el reconocimiento de una pluralidad de comunidades del Derecho, cada una con un lenguaje propio, con normas y procedimientos propios. Por otra parte, el pluralismo jurídico supone la construcción de un lenguaje plural del derecho, determinado y en"
  },
  {
    "titulo": "Consejo de la Magistratura",
    "articulos": [
      193
    ],
    "descripcion": "Los Consejos de la Magistratura[1] tienen como principal objetivo el gobierno y la administración del Órgano Judicial. Estos consejos aparecen formalmente en los sistemas europeos después de la Segunda Guerra Mundial. El antecedente más importante se da en 1907 en Italia, cuando se crea el Consejo S"
  },
  {
    "titulo": "Órgano Electoral",
    "articulos": [
      205
    ],
    "descripcion": "En un régimen democrático, que supone la participación de la población en los procesos de toma de decisiones, se pueden dar diversos tipos de democracia, y diversas formas de ejercer los derechos reconocidos en un régimen de esta naturaleza. Las formas de democracia pueden ser directa y participativ"
  },
  {
    "titulo": "Representación política",
    "articulos": [
      209
    ],
    "descripcion": "La representación política debe ser entendida en el marco de la democracia representativa que está reconocida en el Artículo 11 de la Constitución como una de las formas democráticas de gobierno[1]. El mencionado artículo establece que la democracia representativa se ejerce por medio de la elección "
  },
  {
    "titulo": "Contraloría General del Estado",
    "articulos": [
      213
    ],
    "descripcion": "El diseño institucional incluido en la Constitución Política del Estado establece que el Estado se organiza y estructura su poder público a través de los órganos Legislativo, Ejecutivo, Judicial y Electoral (Artículo12, parágrafo I), en tanto este poder público es un ejercicio, por delegación, de la"
  },
  {
    "titulo": "Ministerio Público",
    "articulos": [
      225
    ],
    "descripcion": "El Ministerio Público[1], junto con la Defensoría del Pueblo (Artículo 218), son los órganos encargados de velar por la defensa de la sociedad, en éste sentido el Ministerio Público tiene como fin principal proteger la legalidad y los intereses del generales de la sociedad. Se debe notar que en el C"
  },
  {
    "titulo": "Procuraduría General del Estado",
    "articulos": [
      229
    ],
    "descripcion": "La Procuraduría General del Estado es una institución de carácter público – estatal de representación jurídica, que tiene como atribución promover, defender y precautelar los intereses del Estado. La Procuraduría General del Estado es un organismo de reciente creación en el constitucionalismo bolivi"
  },
  {
    "titulo": "Administración Pública",
    "articulos": [
      232
    ],
    "descripcion": "En principio, el concepto de administración hace referencia al ordenamiento, a la organización, a través de actos y procedimientos, respecto a los medios y recursos disponibles, con el fin de aprovecharlos de manera adecuada y en correspondencia a las necesidades existentes. En efecto, la administra"
  },
  {
    "titulo": "Fuerzas Armadas",
    "articulos": [
      243
    ],
    "descripcion": "La Fuerza Armada boliviana es la entidad encargada de defender y conservar la independencia, seguridad y estabilidad del Estado, su honor y la soberanía del país; asegurar el imperio de la Constitución, garantizar la estabilidad del Gobierno legalmente constituido, y participar en el desarrollo inte"
  },
  {
    "titulo": "Policía Boliviana",
    "articulos": [
      251
    ],
    "descripcion": "Etimológicamente, el vocablo policía proviene del latín politia, que deriva del griego politeia. Ambas palabras derivan de la voz griega polis, que hace referencia a las ciudades-Estados de la Grecia Antigua, \"donde se desarrolló, por primera vez, una organización política que, en cierta forma, pref"
  },
  {
    "titulo": "Comandante General",
    "articulos": [
      253
    ],
    "descripcion": "El Comandante General es la máxima autoridad del Comando General de la Policía Boliviana que es a su vez el órgano máximo de dirección, administración y decisión de la Policía Boliviana. Este comando y administración de la Comandancia General se ejerce, precisamente, a través de la figura del Comand"
  },
  {
    "titulo": "Relaciones internacionales: Tratados internacionales, su negociación, suscripción y ratificación",
    "articulos": [
      255
    ],
    "descripcion": "El termino relaciones internacionales se refiere a todas las formas de interacción existentes entre los distintos actores[1] -estales o no- del sistema internacional. El Derecho Internacional -compuesto por el Derecho Internacional Público y Privado-regula el relacionamiento de esta multiplicidad de"
  },
  {
    "titulo": "Tratados e instrumentos internacionales de derechos humanos",
    "articulos": [
      256
    ],
    "descripcion": "Los tratados internacionales de derechos humanos deben ser entendidos como aquellos acuerdos internacionales suscritos entre dos o más Estados destinados a crear, modificar o suprimir una relación en materia de derechos humanos, o que traen consigo el reconocimiento de nuevos catálogos de derechos, "
  },
  {
    "titulo": "Fronteras del Estado",
    "articulos": [
      261
    ],
    "descripcion": "Las fronteras estatales son los límites del ejercicio de la autoridad soberana de los Estados y por ende delimitan el territorio de un país. El territorio es considerado uno de los elementos constitutivos del Estado[1]. Aunque en la actualidad los Estados no pueden ser concebidos sin territorio, fue"
  },
  {
    "titulo": "Integración",
    "articulos": [
      265
    ],
    "descripcion": "Dentro del estudio de las Relaciones Internacionales, la noción de integración tiene concepciones y caracterizaciones muy específicas. En una primera instancia se debe mencionar que la integración como fenómeno internacional se origina en la esfera europea a mediados del siglo XX, tras la Segunda Gu"
  },
  {
    "titulo": "Reivindicación marítima",
    "articulos": [
      267
    ],
    "descripcion": "El nomen juris utilizado para el capítulo IV -del Título VIII de la CPE- es el de Reivindicación Marítima. En este sentido, es necesario precisar que en el lenguaje jurídico internacional, el concepto de reivindicación se refiere al acto por el cual un Estado exige la restitución de un territorio qu"
  },
  {
    "titulo": "Territorio y Estado",
    "articulos": [
      269
    ],
    "descripcion": "Sociedad, Estado y Territorio. Toda sociedad y colectividad humana se relaciona políticamente de formas particulares y definidas. Tradicionalmente se ha considerado que el surgimiento de órganos de poder diferenciados en la sociedad separa las sociedades entre primitivas y desarrolladas, pues la pri"
  },
  {
    "titulo": "Autonomía Territorial",
    "articulos": [
      272
    ],
    "descripcion": "El concepto de autonomía es un concepto complejo y polisémico, pues puede aplicarse a diferentes ámbitos, e incluso se reduce al ámbito estatal puede hacer referencia a diferentes formas de organización. En términos generales, la autonomía hace referencia a la facultad de auto-regulación, y se encue"
  },
  {
    "titulo": "Departamentos Descentralizados",
    "articulos": [
      274
    ],
    "descripcion": "Dentro de las diferentes formas que tiene un Estado de organizarse territorialmente[1], la Constitución Política del Estado establece que Bolivia es un Estado Unitario Social de Derecho Plurinacional Comunitario, libre, independiente, soberano, democrático, intercultural, descentralizado y con auton"
  },
  {
    "titulo": "Norma institucional básica de una entidad territorial",
    "articulos": [
      275
    ],
    "descripcion": "Cuando un Estado define su territorio[1], delimita su ámbito de actuación como base material (Molas, 2005) pero además del espacio físico delimitado por sus fronteras, genera un vínculo relacional con un conjunto de objetos, ya sean estos naturales o sociales, pero también de la vida misma que los c"
  },
  {
    "titulo": "Departamento y autonomía departamental",
    "articulos": [
      277
    ],
    "descripcion": "El significado del término departamento, en un sentido general, supone cada una de las partes en las que se divide un todo para su organización (Real Academia Española, 2001). Halla su origen etimológico en la voz francesa departement, traducida como separar o apartar. En efecto, las divisiones de p"
  },
  {
    "titulo": "Asamblea",
    "articulos": [
      278
    ],
    "descripcion": "Una asamblea supone la reunión de un determinado grupo de personas, cuya finalidad es poner en discusión temáticas de diferente índole que sean de interés para quienes se reúnen, y tomar decisiones en torno a los temas que son foco de los debates o discusiones. La Enciclopedia Jurídica Omeba define "
  },
  {
    "titulo": "Región",
    "articulos": [
      280
    ],
    "descripcion": "El origen etimológico del término región se halla en la voz latina regio, que se traduce como dirección o línea recta. En la Roma antigua, los augures romanos trazaban líneas rectas en el cielo, para dividirlo en zonas de observación, estas líneas eran denominadas regiones y también serían denominad"
  },
  {
    "titulo": "Municipio y autonomía municipal",
    "articulos": [
      283
    ],
    "descripcion": "En principio debe hacerse una diferenciación, estrictamente doctrinal, entre las concepciones de ciudad y municipio. El origen de una ciudad, de acuerdo a Hernández (2003) puede contener distintos matices: necesidades de la vida social, cohesión religiosa, motivos de autodefensa, condiciones económi"
  },
  {
    "titulo": "Órganos ejecutivos de los gobiernos autónomos",
    "articulos": [
      285
    ],
    "descripcion": "El ordenamiento territorial establecido en la Constitución Política del Estado supone una nueva forma de estructurar la comprensión y la forma de organización del territorio boliviano. Se prevén los siguientes niveles territoriales: departamentos, provincias, municipios y territorios indígena origin"
  },
  {
    "titulo": "Órganos legislativos, deliberativos y fiscalizadores  de los gobiernos autónomos",
    "articulos": [
      287
    ],
    "descripcion": "A partir de las diversas demandas para la implementación de autonomías en el país, es que dicha temática ingresa en los debates de la Asamblea Constituyente[1] en la Comisión 9 denominada: Autonomías Departamentales, Provinciales, Municipales e Indígenas, Descentralización y Organización Territorial"
  },
  {
    "titulo": "Libre determinación de las naciones y pueblos indígena originario campesinos",
    "articulos": [
      289
    ],
    "descripcion": "Para poder ingresar al análisis de la autonomía indígena originario campesina al interior del texto constitucional, es necesario reflexionar en primera instancia sobre- la conjunción naciones y pueblos indígena originario campesinos y, en segunda instancia por el derecho a la libre determinación y a"
  },
  {
    "titulo": "Autonomía indígena originario campesina y organización territorial del Estado",
    "articulos": [
      293
    ],
    "descripcion": "El punto de partida para pensar la autonomía indígena, en el marco de la construcción de un Estado Plurinacional, es su carácter complejísimo y multidireccional, que se lo ha venido apuntando en los tratamientos de los artículos sobre estas autonomías. Autonomía indígena al interior de un Estado Plu"
  },
  {
    "titulo": "Autonomía",
    "articulos": [
      297
    ],
    "descripcion": "La autonomía es, en primera instancia, una forma de organización territorial y político-administrativa del Estado, que tiene como principal finalidad organizar la gestión estatal a partir de los clivajes y complejidades de las formaciones sociales en que éste está inmerso. En este marco, se entiende"
  },
  {
    "titulo": "Economía Plural",
    "articulos": [
      306
    ],
    "descripcion": "La primera y más importante característica de la economía boliviana es su pluralidad, la cual corresponde con el modelo de Estado enmarcado en el Artículo 1 en el cual se constitucionalizan los distintos pluralismos existentes[1]. Los distintos conflictos políticos y sociales ocurridos entre el año "
  },
  {
    "titulo": "Organización Económica Comunitaria",
    "articulos": [
      307
    ],
    "descripcion": "El Artículo 2 de la Constitución reconoce la existencia de las Naciones y Pueblos Indígena Originario Campesinos, además de su libre determinación, la cual consiste, en el reconocimiento a sus instituciones jurídicas, políticas económicas entre otras. Es en virtud de dicho reconocimiento que se esta"
  },
  {
    "titulo": "Forma de organización económica privada",
    "articulos": [
      308
    ],
    "descripcion": "La tercera forma de organización económica, reconocida en el Artículo 306 y a lo largo de la Constitución es la privada. Son varios los artículos que reconocen la economía privada en la Constitución. El más explícito es el 308 que en su parágrafo I enuncia que el Estado reconoce, respeta y protege l"
  },
  {
    "titulo": "Forma de organización económica estatal",
    "articulos": [
      309
    ],
    "descripcion": "La forma de organización estatal se encuentra reconocida como uno de los componentes de la economía plural (Artículo 306, parágrafo II). Dicha forma de organización es vital para la construcción del nuevo modelo económico en el que el Estado tiene un rol protagónico. Así en la narrativa constitucion"
  },
  {
    "titulo": "Soberanía Económica",
    "articulos": [
      312
    ],
    "descripcion": "La soberanía económica es la facultad y posibilidad que tienen los Estados para determinar libremente el funcionamiento de su sistema productivo y su política económica en general. El Artículo 7 enuncia que la soberanía emana del pueblo, en este entendido la soberanía implica que el pueblo no esté s"
  },
  {
    "titulo": "Función del Estado en la economía",
    "articulos": [
      316
    ],
    "descripcion": "La Constitución vigente está compuesta por cinco partes, la cuarta rige de la estructura y organización económica del Estado. El hecho que se dedique una de las cinco partes al tema económico, demuestra la importancia del mismo en el nuevo ordenamiento jurídico boliviano. En Constituciones anteriore"
  },
  {
    "titulo": "Políticas económicas",
    "articulos": [
      318
    ],
    "descripcion": "Las políticas económicas son el conjunto de estrategias, lineamientos, directrices realizadas por los gobiernos para la conducción de la economía en general. En este marco las políticas económicas han sido por lo general cambiantes en función del gobierno de turno y de la ideología sustentada por el"
  },
  {
    "titulo": "Inversión",
    "articulos": [
      320
    ],
    "descripcion": "La inversión es la introducción de capital líquido en determinado espacio, este puede ser una empresa, un banco o un país. Se invierte con la expectativa de que dicho capital regrese en el futuro, con ganancias incluidas. Se invierte dinero con la expectativa de ganar más dinero. La inversión tambié"
  },
  {
    "titulo": "Política Fiscal",
    "articulos": [
      321
    ],
    "descripcion": "La política fiscal implica esencialmente, la percepción de ingresos, así como el uso del gasto y de la inversión pública. En este entendió se divide a la política fiscal en política tributaria, la referida a la percepción de ingresos, y en política presupuestaria, la referida al gasto e inversión pú"
  },
  {
    "titulo": "Deuda pública",
    "articulos": [
      322
    ],
    "descripcion": "La deuda pública es aquella emitida y garantizada por el Estado, cuya suscripción se ofrece pública y libremente (Cabanellas, 1996). La Enciclopedia Jurídica OMEBA, define a la deuda pública como \"aquellas obligaciones contraídas por los Estados a cambio de capitales que se les anticipan o que recib"
  },
  {
    "titulo": "Banco Central de Bolivia",
    "articulos": [
      327
    ],
    "descripcion": "El origen de lo que hoy es el Banco Central de Bolivia se remonta al 20 de julio de 1928, fecha en la cual el Presidente de entonces, Hernando Siles, promulga la Ley N&ordm;632 con la cual se crea dicha entidad bancaria. El Banco Central de Bolivia se crea sobre las bases del Banco de la Nación Boli"
  },
  {
    "titulo": "Política Financiera",
    "articulos": [
      330
    ],
    "descripcion": "Es la primera vez en el constitucionalismo boliviano que se hace referencia de manera tan amplia a aspectos relacionados con el sector financiero, ello en virtud de la importancia que juegan las finanzas en la economía mundial, en efecto, a partir de la década de los 80 y 90 con los avances tecnológ"
  },
  {
    "titulo": "Políticas sectoriales",
    "articulos": [
      334
    ],
    "descripcion": "Las políticas sectoriales representan una intervención por parte del Estado en determinados sectores económicos y sociales, los cuales, en el caso boliviano, son los que han sufrido las mayores desventajas a causa de políticas neoliberales, vale decir que estos sectores son quienes han sufrido las f"
  },
  {
    "titulo": "Turismo",
    "articulos": [
      337
    ],
    "descripcion": "El Artículo 337 de la Constitución hace referencia al turismo, a la importancia económica del mismo, a la forma y los elementos necesarios para que se desarrolle y a la promoción y protección estatal del turismo comunitario. El turismo además aparece en la Constitución en el apartado referido a las "
  },
  {
    "titulo": "Trabajo de hogar",
    "articulos": [
      338
    ],
    "descripcion": "El Artículo 338 de la Constitución hace referencia al reconocimiento estatal del valor económico del trabajo del hogar como fuente de riqueza y al deber de cuantificar el mismo en las cuentas públicas. Se ubica al trabajo de hogar en el marco de las políticas sectoriales, debido a su importancia par"
  },
  {
    "titulo": "Bienes y recursos del Estado y su distribución",
    "articulos": [
      339
    ],
    "descripcion": "La Constitución vigente dedica un apartado a los bienes y recursos del Estado, el cual clausura el Título referido a la organización económica del Estado. En el proceso constituyente, este apartado fue introducido, casi en su totalidad, en los ajustes realizados en el H. Congreso Nacional, la mayor "
  },
  {
    "titulo": "Medio Ambiente y organización económica",
    "articulos": [
      342
    ],
    "descripcion": "En primera instancia, se decidió denominar a la presente temática como medio ambiente y organización económica, por el lugar en el que se encuentra el Artículo 342 en el texto constitucional. La temática del medio ambiente es tratada, en primera instancia, en el apartado dedicado a los derechos soci"
  },
  {
    "titulo": "Gestión ambiental",
    "articulos": [
      343
    ],
    "descripcion": "La narrativa de la Constitución vigente pone en cuestión, y abre la posibilidad de deconstruir, diversos aspectos tanto de la racionalidad moderna, como de la dimensión real de la modernidad. En este marco, la introducción de la temática medio ambiental se enmarca en este ejercicio deconstructivo al"
  },
  {
    "titulo": "Capitalismo, innovación y medio ambiente",
    "articulos": [
      344
    ],
    "descripcion": "La acción de la humanidad sobre el entorno ha estado marcada, desde tiempos inmemoriales, por la transformación del entorno. Desde las primeras prácticas agrícolas y ganaderas, la humanidad no sólo es parte del entorno natural, sino que tiene la capacidad de transformarlo, de adaptarlo para asegurar"
  },
  {
    "titulo": "Patrimonio natural",
    "articulos": [
      346
    ],
    "descripcion": "Se entiende por patrimonio al conjunto de bienes que posee un persona, así como una colectividad (Cabanellas, 1996). Este concepto se refiere a la propiedad de una determinada persona o colectividad sobre determinados bienes. Pero la cualidad del patrimonio es la de tratarse de un dominio fundado en"
  },
  {
    "titulo": "Recursos naturales",
    "articulos": [
      348
    ],
    "descripcion": "Para poder comprender el tenor con el que ingresan los recursos naturales en la narrativa de la Constitución vigente, es necesario, en primera instancia, elaborar una crítica de la economía política clásica y de la manera en cómo esta entiende a los recursos naturales, en el marco de la relación que"
  },
  {
    "titulo": "Pueblos indígenas, recursos naturales y consulta previa",
    "articulos": [
      352
    ],
    "descripcion": "Los pueblos indígenas históricamente han sido sometidos a niveles de discriminación, explotación e injusticia, pues sus territorios han estado bajo permanentes procesos de conquista y/o colonización originados con la intención mundializante de la modernidad capitalista, que luego del surgimiento de "
  },
  {
    "titulo": "Recursos naturales no renovables",
    "articulos": [
      356
    ],
    "descripcion": "Recursos naturales no renovables (temática) Los recursos naturales se pueden definir de diversas formas, aunque generalmente se definen, dentro de un marco antropocéntrico, como la riqueza natural que puede ser aprovechada por el hombre, que por lo tanto tiene una utilidad en tanto satisface una nec"
  },
  {
    "titulo": "Hidrocarburos",
    "articulos": [
      359
    ],
    "descripcion": "Los hidrocarburos son compuestos orgánicos conformados, en su estructura molecular, por átomos de hidrógeno y de carbono. De acuerdo la disposición de los átomos de estos dos elementos químicos, se conforman los diferentes tipos de hidrocarburos: cíclicos y acíclicos, dependiendo de su composición m"
  },
  {
    "titulo": "Yacimientos Petrolíferos Fiscales Bolivianos",
    "articulos": [
      361
    ],
    "descripcion": "En 1936, acabada la Guerra de Chaco, se tomó la primera medida de nacionalización de los hidrocarburos. El 7 de julio de ese año, el gobierno del Presidente Toro declaró la caducidad de todas las concesiones petroleras que no cumplieren con las disposiciones legales vigentes, en este contexto la may"
  },
  {
    "titulo": "Industrialización de los hidrocarburos",
    "articulos": [
      363
    ],
    "descripcion": "La industrialización de los hidrocarburos es, sin lugar a dudas, uno de los objetivos principales trazados por la Constitución, para la organización de la economía del Estado Plurinacional. Efectivamente, no puede perderse de vista, en la lectura de las disposiciones constitucionales sobre los hidro"
  },
  {
    "titulo": "Minería y metalurgia en Bolivia",
    "articulos": [
      369
    ],
    "descripcion": "Historia de la minería en Bolivia La minería es un concepto vasto, que engloba desde la actividad de explotación de los recursos mineralógicos, la exploración, la extracción y las actividades posteriores; hasta el conjunto de personas que trabajan en la mina y el conjunto de yacimientos mineralógico"
  },
  {
    "titulo": "Recursos hídricos",
    "articulos": [
      373
    ],
    "descripcion": "La necesidad de introducir la temática de los recursos naturales en la narrativa constitucional, tiene que ver con la historia de las luchas del pueblo boliviano por el respeto de sus recursos, así como la recuperación del excedente de los mismos. En este marco, uno de los momentos paradigmáticos de"
  },
  {
    "titulo": "Energía",
    "articulos": [
      378
    ],
    "descripcion": "La palabra energía proviene del griego energon en la que en significa dentro y ergon significa trabajo, vale decir la capacidad del trabajo. Así la mayoría de los diccionarios no especializados definen a la energía como la capacidad para realizar un trabajo (Real Academia de la Lengua Española). Sin"
  },
  {
    "titulo": "Biodiversidad",
    "articulos": [
      380
    ],
    "descripcion": "El concepto de biodiversidad surge en la década de los años 80, a partir de investigaciones como las del biólogo norteamericano Edward O. Wilson, quien adopta el concepto con el objeto de medir la variedad biológica existente en una determinada zona, región, país o en el mundo (Estenssoro, 2009). De"
  },
  {
    "titulo": "Áreas protegidas",
    "articulos": [
      385
    ],
    "descripcion": "Se entiende por áreas protegidas aquellas zonas geográficamente delimitadas, que por sus características, climáticas, por su riqueza en especies animales y vegetales (biodiversidad) y por la cantidad de recursos naturales –tanto renovables como no renovables- que contengan, se las declara bajo prote"
  },
  {
    "titulo": "Recursos Forestales",
    "articulos": [
      386
    ],
    "descripcion": "Los recursos forestales se refieren al \"conjunto de elementos actual o potencialmente útiles de los bosques, convencionalmente denominados productos maderables y no maderables\" (Villegas, 2012: 45). De esta forma y de una manera más amplía, los recursos forestales son todos aquellos elementos que fo"
  },
  {
    "titulo": "Amazonia",
    "articulos": [
      390
    ],
    "descripcion": "Cuando se hace referencia a la amazonia, suele repasarse en un vasto territorio, verde, boscoso, virgen, en una suerte de paraíso en peligro de ser devastado, y cuyos bosques son el último refugio de la naturaleza. Aunque parte de las narraciones y arquetipos construidos en torno de la amazonia tien"
  },
  {
    "titulo": "Políticas especiales para la amazonia",
    "articulos": [
      392
    ],
    "descripcion": "La importancia de la región amazónica reside en su extensa riqueza natural y cultural. Esta región es la mayor reserva de biodiversidad del mundo, además de ser uno de los principales reservorios de recursos hídricos y forestales. Por otra parte, la región que concentra un gran número de pueblos ind"
  },
  {
    "titulo": "Naciones y pueblos indígena originario campesinos de la amazonia boliviana",
    "articulos": [
      392
    ],
    "descripcion": "La manera en cómo se comprende y piensa a la amazonia tiene que ver muchas veces con arquetipos, con narraciones romantizadas, que tendieron a homogeneizar tanto en términos naturales como culturales esta extensa región. No obstante, a la hora actual, es innegable la complejidad de la amazonia, sobr"
  },
  {
    "titulo": "Tierra y Territorio",
    "articulos": [
      393
    ],
    "descripcion": "Es importante señalar que tanto los conceptos de tierra como de territorio tienen diversas connotaciones, las cuales han evolucionado a lo largo de la historia, si bien aún muchos autores conservan la idea de tierra y territorio como un sinónimo en el sentido que tierra y territorio sólo se circunsc"
  },
  {
    "titulo": "Latifundio",
    "articulos": [
      398
    ],
    "descripcion": "En primera instancia, debe apuntarse que el latifundio es un concepto complejo, pues no se refiere únicamente a la tenencia de tierra, sino también a \"las relaciones de propiedad de la tierra, por otra parte el sistema social que lo acompaña\" (Nohlen en Nohlen, 2006: 812). Es decir el latifundio tie"
  },
  {
    "titulo": "Minifundio",
    "articulos": [
      400
    ],
    "descripcion": "La temática del minifundio amerita una revisión histórica y crítica profunda, ya que se trata de una problemática económica actual, que sin embargo tiene un bagaje histórico amplísimo, marcado por fluctuaciones y por dinámicas que fueron reconfigurando esta figura de tenencia de la tierra. El minifu"
  },
  {
    "titulo": "Soberanía y seguridad alimentaria",
    "articulos": [
      407
    ],
    "descripcion": "Tanto la soberanía alimentaria como la seguridad alimentaria son objetivos que ingresan en la narrativa constitucional, de manera trascendental y combinada. De hecho se trata de un objetivo trazado por la Constitución como fundamental para el Estado, en el marco del desarrollo rural integral sustent"
  },
  {
    "titulo": "Transgénicos u organismos genéticamente modificados",
    "articulos": [
      409
    ],
    "descripcion": "La modernidad, el modo de producción capitalista, se funda en la consolidación de un pensamiento racional caracterizado por el establecimiento de una frontera, de la escisión entre el ámbito natural y el ámbito social. Como señala Bruno Latour, \"cuando las palabras 'moderno', modernización', 'modern"
  },
  {
    "titulo": "Primacía de la Constitución",
    "articulos": [
      410
    ],
    "descripcion": "La primacía de la Constitución se refiere a entender a ésta como primera norma. Es decir, como la primera norma a partir de la cual se desarrolla y comprende todo el ordenamiento jurídico posterior. Esta primacía lo es en el sentido de primera norma política o de características políticas. En consec"
  },
  {
    "titulo": "Disposiciones Transitorias",
    "articulos": [
      412
    ],
    "descripcion": "El Derecho tiene carácter dinámico en tanto es un producto social e histórico, es un acumulado de horizontes, prácticas, que se precisa modificar con el tiempo. Eduardo Novoa (2000) afirma que las normas son impuestas para ser aplicadas a futuro, sin embargo, generalmente no logran encajar con la re"
  }
]